{"Hermitage Museum, Saint Petersburg, Russia": {"summary": "The State Hermitage Museum (Russian: Госуда́рственный Эрмита́ж, tr. Gosudárstvennyj Ermitáž, IPA: [ɡəsʊˈdarstvʲɪnɨj ɪrmʲɪˈtaʂ]) is a museum of art and culture in Saint Petersburg, Russia. The second-largest art museum in the world, it was founded in 1764 when Empress Catherine the Great acquired an impressive collection of paintings from the Berlin merchant Johann Ernst Gotzkowsky. The museum celebrates the anniversary of its founding each year on 7 December, Saint Catherine's Day. It has been open to the public since 1852. It attracted 4,956,524 visitors in 2019, ranking it eighth among the most visited art museums in the world.Its collections, of which only a small part is on permanent display, comprise over three million items (the numismatic collection accounts for about one-third of them), including the largest collection of paintings in the world. The collections occupy a large complex of six historic buildings along Palace Embankment, including the Winter Palace, a former residence of Russian emperors. Apart from them, the Menshikov Palace, Museum of Porcelain, Storage Facility at Staraya Derevnya, and the eastern wing of the General Staff Building are also part of the museum. The museum has several exhibition centers abroad. The Hermitage is a federal state property. Since July 1992, the director of the museum has been Mikhail Piotrovsky.Of the six buildings in the main museum complex, five—namely the Winter Palace, Small Hermitage, Old Hermitage, New Hermitage, and Hermitage Theatre—are open to the public. The entrance ticket for foreign tourists costs more than the fee paid by citizens of Russia and Belarus. However, entrance is free of charge the third Thursday of every month for all visitors, and free daily for students and children. The museum is closed on Mondays. The entrance for individual visitors is located in the Winter Palace, accessible from the Courtyard.\n\n", "img_link": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/17/Spb_06-2012_Palace_Embankment_various_14.jpg/600px-Spb_06-2012_Palace_Embankment_various_14.jpg"}, "Museum of Modern Art (MoMA), New York, USA": {"summary": "The Museum of Modern Art (MoMA) is an art museum located in Midtown Manhattan, New York City, on 53rd Street between Fifth and Sixth Avenues.\nIt plays a major role in developing and collecting modern art, and is often identified as one of the largest and most influential museums of modern art in the world. MoMA's collection offers an overview of modern and contemporary art, including works of architecture and design, drawing, painting, sculpture, photography, prints, illustrated books and artist's books, film, and electronic media.The MoMA Library includes approximately 300,000 books and exhibition catalogs, more than 1,000 periodical titles, and more than 40,000 files of ephemera about individual artists and groups. The archives hold primary source material related to the history of modern and contemporary art.\n\n", "img_link": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/MoMa_NY_USA_1.jpg/450px-MoMa_NY_USA_1.jpg"}, "Louvre, Paris, France": {"summary": "The Louvre (English:  LOOV(-rə)), or the Louvre Museum (French: Musée du Louvre [myze dy luvʁ] (listen)), is the world's  largest art museum and a historic monument in Paris, France. A central landmark of the city, it is located on the Right Bank of the Seine in the city's 1st arrondissement (district or ward). Approximately 38,000 objects from prehistory to the 21st century are exhibited over an area of 72,735 square meters (782,910 square feet). In 2019, the Louvre received 9.6 million visitors, making it the most visited museum in the world.The museum is housed in the Louvre Palace, originally built as the Louvre castle in the late 12th to 13th century under Philip II. Remnants of the fortress are visible in the basement of the museum. Due to urban expansion, the fortress eventually lost its defensive function, and in 1546 Francis I converted it into the primary residence of the French Kings. The building was extended many times to form the present Louvre Palace. In 1682, Louis XIV chose the Palace of Versailles for his household, leaving the Louvre primarily as a place to display the royal collection, including, from 1692, a collection of ancient Greek and Roman sculpture. In 1692, the building was occupied by the Académie des Inscriptions et Belles-Lettres and the Académie Royale de Peinture et de Sculpture, which in 1699 held the first of a series of salons. The Académie remained at the Louvre for 100 years. During the French Revolution, the National Assembly decreed that the Louvre should be used as a museum to display the nation's masterpieces.\nThe museum opened on 10 August 1793 with an exhibition of 537 paintings, the majority of the works being royal and confiscated church property. Because of structural problems with the building, the museum was closed in 1796 until 1801. The collection was increased under Napoleon and the museum was renamed Musée Napoléon, but after Napoleon's abdication, many works seized by his armies were returned to their original owners. The collection was further increased during the reigns of Louis XVIII and Charles X, and during the Second French Empire the museum gained 20,000 pieces. Holdings have grown steadily through donations and bequests since the Third Republic. The collection is divided among eight curatorial departments: Egyptian Antiquities; Near Eastern Antiquities; Greek, Etruscan and Roman Antiquities; Islamic Art; Sculpture; Decorative Arts; Paintings; Prints and Drawings.", "img_link": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/74/Paris_department_land_cover_location_map.svg/600px-Paris_department_land_cover_location_map.svg.png"}, "British Museum, London, UK": {"summary": "The British Museum, in the Bloomsbury area of London, England, is a public institution dedicated to human history, art and culture. Its permanent collection of some eight million works is among the largest and most comprehensive in existence, having been widely collected during the era of the British Empire. It documents the story of human culture from its beginnings to the present. It was the first public national museum in the world.The British Museum was established in 1753, largely based on the collections of the Irish physician and scientist Sir Hans Sloane. It first opened to the public in 1759, in Montagu House, on the site of the current building. Its expansion over the following 250 years was largely a result of expanding British colonisation and has resulted in the creation of several branch institutions, the first being the Natural History Museum in 1881.\nIn 1973, the British Library Act 1972 detached the library department from the British Museum, but it continued to host the now separated British Library in the same Reading Room and building as the museum until 1997. The museum is a non-departmental public body sponsored by the Department for Digital, Culture, Media and Sport, and as with all national museums in the UK it charges no admission fee, except for loan exhibitions.Its ownership of some of its most famous objects originating in other countries is disputed and remains the subject of international controversy, most notably in the case of the Elgin Marbles of Greece and the Rosetta Stone of Egypt.\n\n", "img_link": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/British_Museum_%28aerial%29.jpg/600px-British_Museum_%28aerial%29.jpg"}, "Museo Nacional del Prado, Spain": {"summary": "The Prado Museum ( PRAH-doh; Spanish: Museo del Prado [muˈseo ðel ˈpɾaðo]), officially known as Museo Nacional del Prado, is the main Spanish national art museum, located in central Madrid. It is widely considered to have one of the world's finest collections of European art, dating from the 12th century to the early 20th century, based on the former Spanish Royal Collection, and the single best collection of Spanish art. Founded as a museum of paintings and sculpture in 1819, it also contains important collections of other types of works. The Prado Museum is one of the most visited sites in the world, and it is considered one of the greatest art museums in the world. The numerous works by Francisco Goya, the single most extensively represented artist, as well as by Hieronymus Bosch, El Greco, Peter Paul Rubens, Titian, and Diego Velázquez, are some of the highlights of the collection.\nThe collection currently comprises around 8,200 drawings, 7,600 paintings, 4,800 prints, and 1,000 sculptures, in addition to many other works of art and historic documents. As of 2012, the museum displayed about 1,300 works in the main buildings, while around 3,100 works were on temporary loan to various museums and official institutions. The remainder were in storage. The museum received 2.8 million visitors in 2012. It is one of the largest museums in Spain.\nThe best-known work on display at the museum is Las Meninas by Velázquez. Velázquez and his keen eye and sensibility were also responsible for bringing much of the museum's fine collection of Italian masters to Spain, now the largest outside Italy.", "img_link": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7b/Madrid-1758045.jpg/600px-Madrid-1758045.jpg"}, "Louvre-Lens, Lille, France": {"summary": "The Louvre-Lens is an art museum located in Lens, France, approximately 200 kilometers north of Paris. It displays objects from the collections of the Musée du Louvre that are lent to the gallery on a medium- or long-term basis. The Louvre-Lens annex is part of an effort to provide access to French cultural institutions for people who live outside of Paris. Though the museum maintains close institutional links with the Louvre, it is primarily funded by the Nord-Pas-de-Calais region.", "img_link": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e9/France_location_map-Regions_and_departements-2016.svg/600px-France_location_map-Regions_and_departements-2016.svg.png"}, "Louvre Abu Dhabi, United Arab Emirates": {"summary": "The Louvre Abu Dhabi is an art and civilization museum, located in Abu Dhabi, United Arab Emirates. The museum is located on the Saadiyat Island Cultural District. It is approximately 24,000 square metres (260,000 sq ft) in size, with 8,000 square metres (86,000 sq ft) of galleries, making it the largest art museum in the Arabian peninsula.Artworks from around the world are showcased at the museum, with particular focus placed upon bridging the gap between Eastern and Western art.\n\n", "img_link": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Inauguration_du_Louvre_Abou_Dhabi_par_Groupe_F_02.jpg/600px-Inauguration_du_Louvre_Abou_Dhabi_par_Groupe_F_02.jpg"}, "Museum of Contemporary Art, Los Angeles, USA": {"summary": "The Museum of Contemporary Art, Los Angeles (MOCA) is a contemporary art museum with two locations in greater Los Angeles, California. The main branch is located on Grand Avenue in Downtown Los Angeles, near the Walt Disney Concert Hall. MOCA's original space, initially intended as a \"temporary\" exhibit space while the main facility was built, is now known as the Geffen Contemporary, in the Little Tokyo district of downtown Los Angeles. Between 2000 and 2019, it operated a satellite facility at the Pacific Design Center facility in West Hollywood.The museum's exhibits consist primarily of American and European contemporary art created after 1940. Since the museum's inception, MOCA's programming has been defined by its multi-disciplinary approach to contemporary art.", "img_link": "https://upload.wikimedia.org/wikipedia/commons/0/0c/Moca.jpg"}, "National Palace Museum, Taipei": {"summary": "The National Palace Museum, located in Taipei, Taiwan, has a permanent collection of nearly 700,000 pieces of ancient Chinese imperial artifacts and artworks, making it one of the largest of its type in the world. The collection encompasses 8,000 years of history of Chinese art from the Neolithic age to the modern. Most of the collection are high quality pieces collected by China's emperors. The National Palace Museum shares its roots with the Palace Museum in the Forbidden City, whose extensive collection of artwork and artifacts were built upon the imperial collections of the Ming and Qing dynasties.", "img_link": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/b4/NationalPalace_MuseumFrontView.jpg/600px-NationalPalace_MuseumFrontView.jpg"}, "Dallas Museum of Art, Dallas, USA": {"summary": "The Dallas Museum of Art (DMA) is an art museum located in the Arts District of downtown Dallas, Texas, along Woodall Rodgers Freeway between St. Paul and Harwood. In 1984, the museum moved from its previous location in Fair Park to the Arts District. The new building was designed by Edward Larrabee Barnes, the 2007 winner of the American Institute of Architects Gold Medal.The museum collection is made up of more than 24,000 objects, dating from the third millennium BC to the present day. It is known for its dynamic exhibition policy and educational programs. The Mildred R. and Frederick M. Mayer Library (the museum's non-circulating research library) contains over 50,000 volumes available to curators and the general public. With 159,000 square feet (14,800 m2) of exhibition spaces, it is one of the largest art museums in the United States.", "img_link": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/DMA_west.jpg/600px-DMA_west.jpg"}, "Vatican Museums, Vatican": {"summary": "The Vatican Museums (Italian: Musei Vaticani; Latin: Musea Vaticana) are the public art and sculpture museums in the Vatican City. They display works from the immense collection amassed by the Catholic Church and the papacy throughout the centuries including several of the most renowned Roman sculptures and most important masterpieces of Renaissance art in the world. The museums contain roughly 70,000 works, of which 20,000 are on display, and currently employ 640 people who work in 40 different administrative, scholarly, and restoration departments.Pope Julius II founded the museums in the early 16th century. The Sistine Chapel with its ceiling decorated by Michelangelo and the Stanze di Raffaello decorated by Raphael are on the visitor route through the Vatican Museums. In 2019, they were visited by 6,882,931 persons, which combined made them the third most visited art museum in the world. They are one of the largest museums in the world.\nThere are 54 galleries, or sale, in total, with the Sistine Chapel, notably, being the last sala within the Museum.", "img_link": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bd/Rome_Vatican_Museums.jpg/600px-Rome_Vatican_Museums.jpg"}, "Garage Museum of Contemporary Art, Moscow, Russia": {"summary": "The Garage Museum of Contemporary Art, also referred to simply as The Garage Museum, is a privately funded art gallery in Moscow. It was founded by Dasha Zhukova and Roman Abramovich as the Garage Center for Contemporary Culture in 2008 and was renamed on 1 May 2014. Since June 2015, it has been housed in a building designed by the Dutch architect Rem Koolhaas.As well as providing permanent collections and changing exhibitions, the museum also operates as a research centre. It has archives relating to Russian contemporary art from the 1950s. It also runs educational programmes and publishes material relating to current developments in Russian and international art and culture.", "img_link": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/%D0%97%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5_%D0%9C%D1%83%D0%B7%D0%B5%D1%8F_%D1%81%D0%BE%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D0%B3%D0%BE_%D0%B8%D1%81%D0%BA%D1%83%D1%81%D1%81%D1%82%D0%B2%D0%B0_%C2%AB%D0%93%D0%B0%D1%80%D0%B0%D0%B6%C2%BB.jpg/600px-%D0%97%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5_%D0%9C%D1%83%D0%B7%D0%B5%D1%8F_%D1%81%D0%BE%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D0%B3%D0%BE_%D0%B8%D1%81%D0%BA%D1%83%D1%81%D1%81%D1%82%D0%B2%D0%B0_%C2%AB%D0%93%D0%B0%D1%80%D0%B0%D0%B6%C2%BB.jpg"}}